jorgebucaran/autopair.fish
jethrokuan/fzf
oh-my-fish/plugin-grc
jorgebucaran/replay.fish
jorgebucaran/fisher
cafedomancer/nodenv
oh-my-fish/plugin-bang-bang
jhillyerd/plugin-git
edc/bass
